[
  {
    "text": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь",
    "author": "Наполеон Хилл, журналист и писатель"
  },
  {
    "text": "Стремитесь не к успеху, а к ценностям, которые он дает",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Своим успехом я обязана тому, что никогда не оправдывалась и не принимала оправданий от других.",
    "author": "Флоренс Найтингейл"
  },
  {
    "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
    "author": "Амелия Эрхарт"
  },
  {
    "text": "Надо любить жизнь больше, чем смысл жизни.",
    "author": "Федор Достоевский"
  },
  {
    "text": "Жизнь - это то, что с тобой происходит, пока ты строишь планы.",
    "author": "Джон Леннон"
  },
  {
    "text": "Ваше время ограничено, не тратьте его, живя чужой жизнью.",
    "author": "Стив Джобс"
  },
  {
    "text": "В моем словаре нет слова «невозможно».",
    "author": "Наполеон Бонапарт"
  },
  {
    "text": "Свобода ничего не стоит, если она не включает в себя свободу ошибаться.",
    "author": "Махатма Ганди"
  },
  {
    "text": "Лучшая месть – огромный успех.",
    "author": "Фрэнк Синатра"
  },
  {
    "text": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
    "author": "Аристотель"
  },
  {
    "text": "Не стоит винить ребенка за то, что он боится темноты. Настоящая трагедия – это когда взрослый человек боится света.",
    "author": "Платон"
  },
  {
    "text": "Упади семь раз и восемь раз поднимись.",
    "author": "Японская поговорка"
  },
  {
    "text": "У всего есть своя красота, но не каждый может ее увидеть.",
    "author": "Конфуций"
  },
  {
    "text": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть.",
    "author": "Лао Цзы"
  },
  {
    "text": "Счастье – это не нечто готовое. Счастье зависит только от ваших действий.",
    "author": "Далай Лама"
  },
  {
    "text": "Если нет ветра, беритесь за вёсла.",
    "author": "Латинская поговорка"
  },
  {
    "text": "Всегда опирайтесь на мысль о том, что ваше собственное решение добиться успеха намного важнее всего другого.",
    "author": "Авраам Линкольн"
  },
  {
    "text": "Каждый хочет изменить человечество, но никто не задумывается о том, как изменить себя.",
    "author": "Лев Толстой"
  },
  {
    "text": "Успех — это способность идти от поражения к поражению, не теряя оптимизма.",
    "author": "Уинстон Черчилль"
  },
  {
    "text": "Я не жертва обстоятельств, я - результат моих решений.",
    "author": "Стивен Кови"
  },
  {
    "text": "Лучшее время, чтобы посадить дерево, было 20 лет назад. Следующий подходящий момент - сегодня.",
    "author": "Китайская пословица"
  },
  {
    "text": "Я не провалил тест. Я просто нашел сто способов написать его неправильно.",
    "author": "Бенджамин Франклин"
  },
  {
    "text": "Неудача – это просто возможность начать снова, но уже более мудро.",
    "author": "Генри Форд"
  },
  {
    "text": "Я уверен: нельзя позволять, чтобы тебя остановило убогое словцо «нельзя».",
    "author": "Ричард Брэнсон"
  },
  {
    "text": "Никогда не делает ошибок только тот, кто не пробует ничего нового.",
    "author": "Альберт Эйнштейн"
  },
  {
    "text": "Ты становишься тем, во что веришь.",
    "author": "Опра Уинфри"
  },
  {
    "text": "Я лучше умру от страсти, чем от скуки.",
    "author": "Винсент ван Гог"
  }
]
